/* If no ~/Applications */
"Move to Applications folder?" = "Move Pester to the Applications folder?";

/* If ~/Applications exists */
"Move to Applications folder in your Home folder?" = "Move Pester to the Applications folder in your home folder?";

/* Explanatory text */
"I can move myself to the Applications folder if you'd like." = "Pester can move itself if you wish.";

/* More explanatory text added based upon situation */
"Note that this will require an administrator password." = "Note that this will require an administrator password.";
"This will keep your Downloads folder uncluttered." = "This will help to keep your Downloads folder uncluttered.";
"You can then safely move the disk image to the Trash." = "You can then safely move the disk image to the Trash.";

/* Buttons */
"Move to Applications Folder" = "Move";
"Do Not Move" = "Don’t Move";

/* Failure */
"Could not move to Applications folder" = "Couldn’t move to Applications folder";
